LEXICON: dict[str, str] = {
            '/start': 'Привет! ✋\n\nЯ бот для демонстрации работы !\nДля выбора специальности нажмите: /speciality'
                      '\nИли нажмите на кнопку меню "Выбрать специальность врача".',
            '/help': 'Тут ничего нет',
            'other_answer': 'Извини, увы, это сообщение мне непонятно...',
            '/speciality': 'Выберите специальность врача из предложенного списка.👩‍⚕',
            '/doctor': 'Выберите врача из предложенного списка.'
        }
